
/* No comment provided by engineer. */
" (Autoreply)" = " (Automatická odpověď)";

/* No comment provided by engineer. */
" - Indexing %i of %i" = " - Indexuje se %1$i z %2$i";

/* No comment provided by engineer. */
" - Searching for '%@'" = " - Vyhledává se '%@'";

/* No comment provided by engineer. */
" containing '%@'" = " obsahující '%@'";

/* No comment provided by engineer. */
" of chats on %@" = " rozhovorů na %@";

/* No comment provided by engineer. */
" of chats with %@" = " rozhovorů s %@";

/* No comment provided by engineer. */
" Please restart Adium." = " Spusťte prosím znovu aplikaci Adium";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB z %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f z %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB z %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f z %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB z %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f z %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f z %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB z %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ became active" = "%@ začal být aktivní";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ začal přijímat %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ začal odesílat %2$@";

/* No comment provided by engineer. */
"%@ came back" = "%@ se vrátil";

/* No comment provided by engineer. */
"%@ canceled the transfer of %@" = "%1$@ zrušil přenos %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ zavřel okno rozhovoru.";

/* No comment provided by engineer. */
"%@ connected" = "%@ spojen";

/* No comment provided by engineer. */
"%@ disconnected" = "%@ odpojen";

/* No comment provided by engineer. */
"%@ is no longer seen" = "%@ není viditelný";

/* No comment provided by engineer. */
"%@ is seen" = "%@ je viditelný";

/* No comment provided by engineer. */
"%@ per sec." = "%@ za sekundu";

/* (a bytes string) received */
"%@ received" = "%@ přijato";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ přijato %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ přijal nový e-mail";

/* No comment provided by engineer. */
"%@ remaining." = "zbývá %@.";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ zaslal požadavek na zaslání %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ řekl %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ odesláno";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ odeslal vám %2$@";

/* No comment provided by engineer. */
"%@ went away" = "%@ přešel do stavu Nepřítomen";

/* No comment provided by engineer. */
"%@ went idle" = "%@ přešel do stavu Nečinný";

/* No comment provided by engineer. */
"%@'s Image" = "Obrázek %@";

/* No comment provided by engineer. */
"%@'s Info" = "Informace o %@";

/* No comment provided by engineer. */
"%i Accounts" = "%i Účtů";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i účtů, %2$i připojeno";

/* No comment provided by engineer. */
"%i Contacts" = "%i přátel";

/* No comment provided by engineer. */
"%i contacts" = "%i přátel";

/* (number) downloads */
"%i downloads" = "%i kopírování (download)";

/* No comment provided by engineer. */
"%i hours" = "%i hodin";

/* No comment provided by engineer. */
"%i logs" = "%i záznamů";

/* No comment provided by engineer. */
"%i minutes" = "%i minut";

/* (number) uploads */
"%i uploads" = "%i kopírování (upload)";

/* file size measured in bytes */
"%lu bytes" = "%lu bajtů";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu bajtů z %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu z %2$lu bajtů";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copy)";

/* No comment provided by engineer. */
"(Idle) Status" = "(Idle) Status";

/* No comment provided by engineer. */
"(Not Listed)" = "(Bez výpisu)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Nedostupný)";

/* No comment provided by engineer. */
"1 download" = "1 kopírování (download)";

/* No comment provided by engineer. */
"1 hour" = "1 hodina";

/* No comment provided by engineer. */
"1 log" = "1 záznam";

/* No comment provided by engineer. */
"1 minute" = "1 minuta";

/* No comment provided by engineer. */
"1 upload" = "1 kopírování (upload)";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "„Bezpečné“ soubory včetně filmů, obrázků,\nzvuků, textových dokumentů a archivů.";

/* No comment provided by engineer. */
"a contact" = "přítel";

/* No comment provided by engineer. */
"a member of %@" = "člen %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Zpráva nebyla možná odeslána, vypršel časový limit.";

/* About window title */
"About Adium" = "Co je Aduim";

/* No comment provided by engineer. */
"About Encryption" = "Co je zabezpečení";

/* No comment provided by engineer. */
"About Encryption..." = "Co je zabezpečení…";

/* No comment provided by engineer. */
"Above other windows" = "Nad ostatními okny";

/* No comment provided by engineer. */
"Accepted file transfer..." = "Povolen přenos souborů…";

/* Proxy password prompt window title */
"Accessing Proxy" = "Připojování k proxy";

/* No comment provided by engineer. */
"Account" = "Ůčet";

/* Appearance preferences label */
"Accounts" = "Účty";

/* No comment provided by engineer. */
"Add" = "Přidat";

/* No comment provided by engineer. */
"Add a new contact" = "Přidat nového přítele";

/* No comment provided by engineer. */
"Add a new group" = "Přidat novou skupinu";

/* No comment provided by engineer. */
"Add Contact" = "Přidat přítele";

/* No comment provided by engineer. */
"Add Contact To Group" = "Přidat přítele do skupiny";

/* No comment provided by engineer. */
"Add Group" = "Přidat skupinu";

/* No comment provided by engineer. */
"Add Link..." = "Přidat odkaz…";

/* No comment provided by engineer. */
"Add New Layout..." = "Přidat nový vzhled…";

/* No comment provided by engineer. */
"Add New Preset..." = "Přidat nové přednastavení…";

/* No comment provided by engineer. */
"Add New Theme..." = "Přidat nové téma…";

/* No comment provided by engineer. */
"Add to Accounts:" = "Přidat k účtům:";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Přidat/upravit odkaz";

/* No comment provided by engineer. */
"Address Book" = "Seznam adres";

/* Error message window title */
"Adium : Error" = "Adium : Chyba";

/* Debug window title */
"Adium Debug Log" = "Adium Debug Log";

/* No comment provided by engineer. */
"Adium Forums" = "Fórum Adium";

/* No comment provided by engineer. */
"Adium Help" = "Nápověda pro Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Domovská stránka Adium";

/* No comment provided by engineer. */
"Adium plugin" = "Zásuvné moduly pro Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Aplikace používá komponentu Growl notification system pro používání upravitelného vzhledu upozornění na změnu stavu systému (přijímání zpráv atd.)\n\nDůrazně doporučujeme povolit aplikaci Adium instalovat komponentu Growl (není třeba připojení k Internetu).";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Aplikace používá komponentu Growl notification system pro používání upravitelného vzhledu upozornění na změnu stavu systému (přijímání zpráv atd.)\n\nTato verze aplikace Adium obsahuje aktualizovanou verzi komponenty Growl. Důrazně doporučujeme povolit aplikaci Adium aktualizovat komponentu Growl (není třeba připojení k Internetu).";

/* No comment provided by engineer. */
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Aplikace Adium byla aktualizována na verzi %1$@. Vaše verze %2$@ je zastaralá. Přejete si provést aktualizaci?";

/* No comment provided by engineer. */
"Adium Xtras" = "Doplňky pro Adium";

/* No comment provided by engineer. */
"Advanced" = "Rozšířené";

/* No comment provided by engineer. */
"Alias" = "Přezdívka";

/* No comment provided by engineer. */
"Alias (User Name)" = "Přezdívka (uživatelské jméno)";

/* No comment provided by engineer. */
"Alias:" = "Přezdívka:";

/* No comment provided by engineer. */
"An error occurred" = "Vyskytla se chyba.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Vyskytla se chyba při instalaci doplňku(ů).";

/* Appearance preferences label */
"Appearance" = "Vzhled";

/* No comment provided by engineer. */
"AppleScript set" = "Sady AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "AppleScript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Skutečně si přejete zablokovat %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Skutečně si přejete odstranit ikonu doku %@? Položka bude přesunuta do koše.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Skutečně si přejete odstranit sadu emotikonů %@? Položka bude přesunuta do koše.";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Skutečně si přejete odblokovat %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Arrows (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Auto-Connect on Launch" = "Automaticky připojit při spuštění";

/* FT Preferences */
"Automatically accept files..." = "Automaticky přijímat soubory…";

/* Accounts preferences: When Adium loads, connect this account immediately. */
"Automatically connect on launch" = "Automaticky připojit při spuštění";

/* Refers to a window sliding off the edge of the screen like the Dock */
"Automatically on screen edges" = "Automatically on screen edges";

/* No comment provided by engineer. */
"Available" = "Dostupný";

/* No comment provided by engineer. */
"Available for friends only" = "Dostupný pouze pro přátele";

/* No comment provided by engineer. */
"Away" = "Nedostupný";

/* No comment provided by engineer. */
"Away and Idle" = "Nedostupný a nečinný";

/* No comment provided by engineer. */
"Away for friends only" = "Nedostupný pouze pro přátele";

/* No comment provided by engineer. */
"Away Message" = "Zpráva nepřítomen";

/* No comment provided by engineer. */
"Away Message: %@" = "Zpráva Nedostupný: %@";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (Lower Left)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (Lower Right)";

/* No comment provided by engineer. */
"Be right back" = "Vrátím se";

/* No comment provided by engineer. */
"became active" = "začla aktivita";

/* No comment provided by engineer. */
"Becomes idle" = "Stal se nečinným";

/* No comment provided by engineer. */
"Began receiving %@" = "Přijem spuštěn %@";

/* No comment provided by engineer. */
"began receiving %@" = "začal příjem %@";

/* No comment provided by engineer. */
"Began sending %@" = "Odesílání spuštěno %@";

/* No comment provided by engineer. */
"began sending you %@" = "začalo odesílání %@";

/* Dock behavior contact alert label */
"Behavior" = "Chování";

/* No comment provided by engineer. */
"Below Name" = "Below Name";

/* No comment provided by engineer. */
"Below other windows" = "Pod ostatními okny";

/* No comment provided by engineer. */
"Beside Name" = "Beside Name";

/* Block Contact menu item */
"Block" = "Blok";

/* No comment provided by engineer. */
"Bold" = "Tučně";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Borderless Window" = "Okno bez záhlaví";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Poskakující ikona v doku";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Poskakující ikona v doku %@";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Brackets (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Převést Adium do popředí";

/* No comment provided by engineer. */
"Bring All to Front" = "Převést vše do popředí";

/* No comment provided by engineer. */
"Browse..." = "Procházet…";

/* No comment provided by engineer. */
"Busy" = "Zaneprázdněný";

/* No comment provided by engineer. */
"came back" = "vrátil se";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Zrušit zabezpečený rozhovor";

/* Cancel current account activity prefix */
"Cancel: %@" = "Zrušit: %@";

/* File transfer canceled locally status description */
"Canceled" = "Zrušeno";

/* No comment provided by engineer. */
"canceled the transfer of %@" = "byl přerušen přenos %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Nelze otevřít sadu zvuků";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Check for updates automatically" = "Automaticky ověřovat aktualizace…";

/* No comment provided by engineer. */
"Check for Updates..." = "Ověření aktualizací…";

/* No comment provided by engineer. */
"Check Spelling" = "Ověřit pravopis";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Ověřovat pravopis při psaní";

/* No comment provided by engineer. */
"Choose Icon" = "Vybrat ikonu";

/* No comment provided by engineer. */
"Clear" = "Odstranit";

/* FT Preferences */
"Clear completed transfers automatically" = "Automaticky odstranit dokončené přenosy";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Pro přidání nového účtu klepněte na +";

/* No comment provided by engineer. */
"Client" = "Klient";

/* Title for the close menu item */
"Close" = "Zavřít";

/* Title for the close chat menu item */
"Close Chat" = "Zavřít rozhovor";

/* No comment provided by engineer. */
"Command failed." = "Příkaz selhal.";

/* No comment provided by engineer. */
"Complete" = "Hotovo";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Nastavit abecední třídění";

/* Configure Sort window title */
"Configure Sorting" = "Nastavit třídění";

/* No comment provided by engineer. */
"Configure Sorting..." = "Nastavit třídění…";

/* No comment provided by engineer. */
"Configure Status Sort" = "Nastavení třídění stavů";

/* Connect account prefix */
"Connect: %@" = "Spojit: %@";

/* No comment provided by engineer. */
"connected" = "spojen";

/* No comment provided by engineer. */
"Connecting" = "Connecting";

/* Password prompt window title */
"Connecting Account" = "Připojování účtu";

/* No comment provided by engineer. */
"Consolidate Chats" = "Sjednotit rozhovory";

/* No comment provided by engineer. */
"Consolidate contacts listed in the card" = "Sjednotit přátele na výpisu";

/* No comment provided by engineer. */
"Contact" = "Přítel";

/* No comment provided by engineer. */
"Contact Alert" = "Výstraha spojení";

/* No comment provided by engineer. */
"Contact Alert Error" = "Contact Alert Error";

/* No comment provided by engineer. */
"Contact becomes idle" = "Přítel vstoupil do stavu Nečinný";

/* No comment provided by engineer. */
"Contact Bubbles" = "Bubliny přátel";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Bubliny přátel (přizpůsobené)";

/* No comment provided by engineer. */
"Contact goes away" = "Přítel vstoupil do stavu Nepřítomen";

/* No comment provided by engineer. */
"Contact Icon" = "Ikona přítele";

/* No comment provided by engineer. */
"Contact ID" = "Kamarádovo ID";

/* No comment provided by engineer. */
"Contact Info" = "Informace o příteli";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Přítel není viditelný";

/* No comment provided by engineer. */
"Contact is seen" = "Přítel je je viditelný";

/* Name of the window which lists contacts */
"Contact List" = "Seznam přátel";

/* No comment provided by engineer. */
"contact list layout" = "vzhled seznamu přátel";

/* No comment provided by engineer. */
"contact list theme" = "téma seznamu přátel";

/* No comment provided by engineer. */
"Contact Name Format" = "Formát jména";

/* No comment provided by engineer. */
"Contact returns from away" = "Přítel vystoupil ze stavu Nepřítomen";

/* No comment provided by engineer. */
"Contact returns from idle" = "Přítel vystoupil ze Nečinný";

/* No comment provided by engineer. */
"Contact signs off" = "Přítel se odepsal";

/* No comment provided by engineer. */
"Contact signs on" = "Přítel se zapsal";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Typ:";

/* Contact List window title */
"Contacts" = "Přátelé";

/* No comment provided by engineer. */
"Contacts Drawer" = "Panel přátel";

/* No comment provided by engineer. */
"Content" = "Obsah";

/* No comment provided by engineer. */
"Copy" = "Kopírovat";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Nelze vytvořit složku %@.";

/* No comment provided by engineer. */
"Could not receive because the rate limit has been exceeded." = "Nelze přijmout, protože byl překročen rychlostní limit. ";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Nelze přijmout poslední zprávu, protože je chybná.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Nelze přijmout poslední zprávu, protože je příliš dlouhá.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Nelze přijmout, protože jste příliš zlý.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Nelze přijmout, protože %@ je příliš zlý.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Nelze odeslat, protože %@ je blokovaný.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Nelze odeslat protože %@ je mimo spojení.";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Nelze odeslaz poslední zprávu, protože je příloš dlouhá.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Nelze odeslat. Vyskytla se chyba spojení.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Nelze odeslat. Není povoleno během stavu Skrytý.";

/* No comment provided by engineer. */
"Create new messages in tabs" = "Vytvářet nové zprávy v panelech";

/* No comment provided by engineer. */
"Current Status" = "Aktuální stav";

/* No comment provided by engineer. */
"Custom" = "Vlastní";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Přizpůsobit řádek nástrojů…";

/* No comment provided by engineer. */
"Cut" = "Vyjmout";

/* No comment provided by engineer. */
"Date" = "Datum";

/* singular day */
"day" = "den";

/* No comment provided by engineer. */
"Days" = "dní";

/* plural days */
"days" = "dní";

/* No comment provided by engineer. */
"Debug Window" = "Ladící okno";

/* No comment provided by engineer. */
"Default" = "Výchozí";

/* No comment provided by engineer. */
"Default Notifications" = "Výchozí upozornění";

/* No comment provided by engineer. */
"Delete" = "Odstranit";

/* No comment provided by engineer. */
"Delete Account" = "Odstranit účet";

/* No comment provided by engineer. */
"Delete All" = "Delete All";

/* No comment provided by engineer. */
"Delete all logs" = "Delete all logs";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Odstranit ikony v doku";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Odstranit sadu emotikonů";

/* No comment provided by engineer. */
"Delete Layout" = "Delete Layout";

/* No comment provided by engineer. */
"Delete selected log" = "Odstranit vybraný protokol";

/* No comment provided by engineer. */
"Delete the account %@?" = "Odstranit účet %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Delete the layout \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Delete the theme \"%1$@\" from %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Delete Theme";

/* No comment provided by engineer. */
"Details" = "Podrobnosti";

/* No comment provided by engineer. */
"Disable chat encryption" = "Vypnout zabezpečení rozhovoru";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list.";

/* Disconnect account prefix */
"Disconnect: %@" = "Odpojit: %@";

/* No comment provided by engineer. */
"disconnected" = "odpojen";

/* No comment provided by engineer. */
"Disconnecting" = "Odpojování";

/* No comment provided by engineer. */
"Display a Growl notification" = "Zobrazit upozornění Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Zobrazit nepříjemná upozornění Growl";

/* No comment provided by engineer. */
"Display an alert" = "Zobrazit výstrahu";

/* No comment provided by engineer. */
"Display Name" = "Zobrazit jméno";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Zobrazit jméno v ikoně v doku";

/* No comment provided by engineer. */
"Display Preferences" = "Display Preferences";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Zobrazit výstrahu „%@“";

/* No comment provided by engineer. */
"Do not disturb" = "Nerušit";

/* No comment provided by engineer. */
"dock icon set" = "sada ikon v doku";

/* Label for preference to select dock icon */
"Dock icons:" = "Ikony v doku:";

/* No comment provided by engineer. */
"Edit" = "Úpravy";

/* No comment provided by engineer. */
"Edit Layouts..." = "Upravit vzhled…";

/* No comment provided by engineer. */
"Edit Link..." = "Upravit odkaz…";

/* No comment provided by engineer. */
"Edit Presets..." = "Upravit přednastavení…";

/* No comment provided by engineer. */
"Edit Status Menu..." = "Upravit stavy…";

/* No comment provided by engineer. */
"Edit Themes..." = "Upravit témata…";

/* No comment provided by engineer. */
"Emoticon" = "Emotikon";

/* No comment provided by engineer. */
"emoticon set" = "sada emotikonů";

/* Emoticons/Smilies */
"Emoticons" = "Emotikony";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emotikony v %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Zabezpečení rozhovoru na vyžádání";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Automatické zabezpečení rozhovoru";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Zabezpečené zprávy";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Zabezpečený OTR rozhovor zahájen.";

/* No comment provided by engineer. */
"Encryption" = "Zabezpečení";

/* No comment provided by engineer. */
"Encryption Settings" = "Nastavení zabezpečení";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Zabezpečený OTR rozhovor ukončen.";

/* Enter key for sending messages */
"Enter" = "Enter";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Zadejte jedinečné jméno pro tuto sadu událostí.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Zadejte jedinečné jméno pro nový vzhled.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Zadejte jedinečné jméno pro toto téma.";

/* Enter and return key for sending messages */
"Enter and Return" = "Enter and Return";

/* No comment provided by engineer. */
"Enter group name:" = "Enter group name:";

/* No comment provided by engineer. */
"Error occurs" = "Vyskytla se chyba";

/* No comment provided by engineer. */
"Error Saving Theme" = "Chyba při ukládátí tématu";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Stejný přítel již ikonu má";

/* No comment provided by engineer. */
"Event preset:" = "Přednastavení události:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Události";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Každých 10 sekund";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Každých 15 sekund";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Každých 30 sekund";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Každých 5 sekund";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Každých 60 sekund";

/* No comment provided by engineer. */
"Extended away" = "Rozšířený Nedostupný";

/* No comment provided by engineer. */
"Far Left" = "Far Left";

/* No comment provided by engineer. */
"Far Right" = "Far Right";

/* No comment provided by engineer. */
"File" = "Soubor";

/* No comment provided by engineer. */
"File Transfer" = "Kopírování souboru";

/* No comment provided by engineer. */
"File transfer begins" = "Přenos souboru započal";

/* No comment provided by engineer. */
"File transfer canceled by the other side" = "Přenos souborů byl přerušen druhou stranou";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Přenos souborů byl úspěšně dokončen";

/* No comment provided by engineer. */
"File Transfer Request" = "Požadavek přenosu souborů";

/* No comment provided by engineer. */
"File transfer requested" = "Je požadován přenos souborů";

/* No comment provided by engineer. */
"File Transfers" = "Přenos souboru";

/* No comment provided by engineer. */
"Fill" = "Fill";

/* No comment provided by engineer. */
"Find" = "Hledat";

/* No comment provided by engineer. */
"Find Next" = "Hledat další";

/* No comment provided by engineer. */
"Find Previous" = "Hledat předchozí";

/* Name display style, e.g. Evan */
"First" = "První";

/* Name display style, e.g. Evan Schoenberg */
"First Last" = "První poslední";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Jména nepřečtených zpráv blikají";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Vynutit zabezpečení a odmítnout nezabezpečené";

/* No comment provided by engineer. */
"Format" = "Formát";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formát jména:";

/* No comment provided by engineer. */
"Found %i matches" = "Nalezeno %i shod";

/* No comment provided by engineer. */
"Found 1 match" = "Nalezena 1 shoda";

/* No comment provided by engineer. */
"Free for chat" = "Volný k rozhovoru";

/* No comment provided by engineer. */
"From" = "z";

/* No comment provided by engineer. */
"From:" = "Od:";

/* General preferences label */
"General" = "Hlavní";

/* No comment provided by engineer. */
"Get Info" = "Informace";

/* No comment provided by engineer. */
"Get Info..." = "Informace…";

/* No comment provided by engineer. */
"Goes away" = "Stal se nedostupným";

/* No comment provided by engineer. */
"Group" = "Skupina";

/* No comment provided by engineer. */
"Group Bubbles" = "Skupinové bubliny";

/* No comment provided by engineer. */
"Group Name:" = "Jméno skupiny:";

/* Growl installation window title */
"Growl Installation Recommended" = "Doporučená instalace Growl ";

/* Growl update window title */
"Growl Update Available" = "Je dostupná aktualizace komponenty Growl.";

/* No comment provided by engineer. */
"Help" = "Nápověda";

/* No comment provided by engineer. */
"Hide" = "Hide";

/* No comment provided by engineer. */
"Hide Adium" = "Skrýt Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Skrýt emotikony";

/* No comment provided by engineer. */
"Hide Others" = "Skrýt ostatní";

/* No comment provided by engineer. */
"Hide Toolbar" = "Skrýt řádek nástrojů";

/* Refers to a window hiding when Adium is not the foreground application */
"Hide while Adium is in the background" = "Skrýt, když je Aduim na pozadí";

/* singular hour */
"hour" = "hodina";

/* No comment provided by engineer. */
"Hours" = "hodin";

/* plural hours */
"hours" = "hodin";

/* Adium FAQ page. Localize only if a translated version exists. */
"http://faq.adiumx.com/" = "http://faq.adiumx.com/";

/* Adium forums page. Localize only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* Fast user switching away message */
"I have switched logged in users. Someone else may be using the computer." = "Počítač je přepnut na jiného uživatele. Počítač možná používá někdo jiný.";

/* No comment provided by engineer. */
"Icon" = "Ikona";

/* No comment provided by engineer. */
"Idle" = "Nečinný";

/* No comment provided by engineer. */
"Idle Time" = "Čas nečinnosti";

/* No comment provided by engineer. */
"Image Picker" = "Image Picker";

/* No comment provided by engineer. */
"Images" = "Obrázky";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importovat jména přátel ze Seznamu adres";

/* No comment provided by engineer. */
"In Group" = "Ve skupině";

/* No comment provided by engineer. */
"In Group:" = "Ve skupině:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Chybný počet příkazových arumentů.";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Informace";

/* No comment provided by engineer. */
"Initializing transfer..." = "Zahájení přenosu…";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Zahájení zabezpečeného OTR rozhovoru";

/* No comment provided by engineer. */
"Initiating file transfer..." = "Začíná přenos souboru…";

/* No comment provided by engineer. */
"Insert" = "Vložit";

/* No comment provided by engineer. */
"Insert a script" = "Vložit skript";

/* No comment provided by engineer. */
"Insert Emoticon" = "Vložit emotikon";

/* No comment provided by engineer. */
"Insert Link" = "Vložit odkaz";

/* No comment provided by engineer. */
"Insert link to active page in Safari" = "Vložit odkaz na aktuální stránku v Safari";

/* No comment provided by engineer. */
"Insert Safari Link" = "Vložit odkaz Safari";

/* No comment provided by engineer. */
"Insert Script" = "Vložit skript";

/* Title of installation failed window */
"Installation Failed" = "Instalace byla neúspěšná";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Instalace %1$@ %2$@ byla úspěšná, protože soubor již je na správném místě.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "Instalace %1$@ %2$@ byla úspěšná.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "Instalace %1$@ %2$@ byla neúspěšná.";

/* Title of installation successful window */
"Installation Successful" = "Instalace byla úspěšná";

/* No comment provided by engineer. */
"Invisible" = "Skrytý";

/* No comment provided by engineer. */
"Invite to Chat" = "Pozvat k rozhovoru";

/* No comment provided by engineer. */
"Is no longer seen" = "není viditelný";

/* No comment provided by engineer. */
"is no longer seen" = "není viditelný";

/* No comment provided by engineer. */
"Is seen" = "Je viditelný";

/* No comment provided by engineer. */
"is seen" = "je viditelný";

/* No comment provided by engineer. */
"Is sent a message" = "Odeslal zprávu";

/* No comment provided by engineer. */
"Italic" = "Kurzíva";

/* No comment provided by engineer. */
"Join Group Chat..." = "Připojit k rozhovoru…";

/* No comment provided by engineer. */
"Jump to Selection" = "Zobrazit výběr";

/* Contact list labels */
"Labels" = "Labels";

/* Name display style, e.g. Schoenberg Evan */
"Last First" = "Poslední, první";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Naposledy viditelný";

/* Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Poslední, první";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Spustit Obsluhu disků";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"License" = "Licence";

/* No comment provided by engineer. */
"Link" = "Odkaz";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Text odkazu:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Seznam vašich účtů:";

/* No comment provided by engineer. */
"Loading" = "Načítání";

/* No comment provided by engineer. */
"Log messages" = "Zprávy konzoly";

/* No comment provided by engineer. */
"Log Viewer" = "Konzola";

/* No comment provided by engineer. */
"Logs" = "Protokoly";

/* No comment provided by engineer. */
"Maximum width:" = "Maximální šířka:";

/* The option '[ ] Show Adium status in menu bar' follows */
"Menu item:" = "Položka nabídky:";

/* No comment provided by engineer. */
"Message" = "Zpráva";

/* No comment provided by engineer. */
"Message History" = "Historie zpráv";

/* No comment provided by engineer. */
"Message received" = "Zpráva přijata";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Zpráva přijata (rozhovor na pozadí)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Zpráva přijata (zahajovací)";

/* No comment provided by engineer. */
"Message sent" = "Zpráva odeslána";

/* No comment provided by engineer. */
"message style" = "styl zprávy";

/* No comment provided by engineer. */
"Message tabs:" = "Panely zpráv:";

/* No comment provided by engineer. */
"Message:" = "Zpráva:";

/* Title for the messages window menu item */
"Messages" = "Zprávy";

/* No comment provided by engineer. */
"Messages send on:" = "Zpráva zaslána:";

/* No comment provided by engineer. */
"Messages:" = "Zprávy:";

/* No comment provided by engineer. */
"Minimize" = "Minimalizovat";

/* singular minute */
"minute" = "minuta";

/* plural minutes */
"minutes" = "minut";

/* No comment provided by engineer. */
"Mobile" = "Mobil";

/* singular month */
"month" = "měsíc";

/* plural months */
"months" = "měsíců";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Vybráno více sad";

/* No comment provided by engineer. */
"My Webcam" = "Moje webová kamera";

/* No comment provided by engineer. */
"Names" = "Jméno";

/* No comment provided by engineer. */
"New Chat..." = "Nový rozhovor…";

/* No comment provided by engineer. */
"New email notification" = "Nové upozornění na e-mail";

/* No comment provided by engineer. */
"New Event Set" = "Nová sada událostí";

/* No comment provided by engineer. */
"New Message" = "Nová zpráva";

/* No comment provided by engineer. */
"Next Chat" = "Následující rozhovor";

/* No comment provided by engineer. */
"No updates are available.  Please try again later." = "Žádná aktualizace není dostupná. Zkuste to prosím později.";

/* No comment provided by engineer. */
"None" = "Nic";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Nedůvěryhodný doplněk";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Normally" = "Běžně";

/* No comment provided by engineer. */
"Not at home" = "Není doma";

/* No comment provided by engineer. */
"Not at my desk" = "Není na mém stole";

/* No comment provided by engineer. */
"Not available" = "Mimo spojení";

/* No comment provided by engineer. */
"Not in the office" = "Není v kanceláři";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Poznámky";

/* No comment provided by engineer. */
"Occupied" = "Zaneprázdněný";

/* No comment provided by engineer. */
"Offline" = "Odpojený";

/* No comment provided by engineer. */
"Offline Contacts" = "Odpojení přátelé";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"On Account" = "Na účtě";

/* No comment provided by engineer. */
"On Accounts:" = "On Accounts:";

/* No comment provided by engineer. */
"On the phone" = "Na telefonu";

/* No comment provided by engineer. */
"On vacation" = "Na prázdninách";

/* No comment provided by engineer. */
"Once" = "Jednou";

/* No comment provided by engineer. */
"Online" = "Připojen";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Připojen";

/* This tooltip identifier will followd by a date */
"Online Since" = "Připojen od";

/* FT Preferences */
"only from contacts on my Contact List" = "pouze od přátel z mého seznamu přátel";

/* No comment provided by engineer. */
"Open" = "Otevřít";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Otevřít „bezpečné“ soubory.";

/* No comment provided by engineer. */
"Open a message window" = "Otevřít okno zpráv";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Otevřít předvolby vzhledu";

/* No comment provided by engineer. */
"Open Event Prefs" = "Otevřít předvolby událostí";

/* No comment provided by engineer. */
"Open Message Prefs" = "Otevřít předvolby zpráv";

/* No comment provided by engineer. */
"Open Preferences" = "Otevřít předvolby";

/* No comment provided by engineer. */
"Opening logs..." = "Otevírání záznamů…";

/* No comment provided by engineer. */
"Options" = "Volby";

/* No comment provided by engineer. */
"Order the contact list:" = "Pořadí přátel v seznamu:";

/* No comment provided by engineer. */
"Organize tabs into new windows by group" = "Uspořádat panely do nového okna po skupinách";

/* No comment provided by engineer. */
"Other" = "Jiný";

/* No comment provided by engineer. */
"Other Unavailable" = "Ostatní nedostupní";

/* No comment provided by engineer. */
"Other..." = "Jiný…";

/* No comment provided by engineer. */
"Out to lunch" = "Na obědě";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Nahradit obrázky v Seznamu adres ikonami přátel";

/* No comment provided by engineer. */
"Page Setup..." = "Vzhled stránky…";

/* No comment provided by engineer. */
"Paste" = "Vložit";

/* No comment provided by engineer. */
"Paste Formatted" = "Vložit formátované";

/* No comment provided by engineer. */
"Personal" = "Osobní";

/* No comment provided by engineer. */
"Play a sound" = "Přehrát zvuk";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Přehrát zvuk „%@“";

/* No comment provided by engineer. */
"Play through alert device" = "Přehrát zvuk pomocí výstražného zařízení";

/* No comment provided by engineer. */
"Play through default device" = "Přehrát zvuk pomocí výchozího zařízení";

/* No comment provided by engineer. */
"Preferences" = "Předvolby";

/* No comment provided by engineer. */
"Preferences..." = "Předvolby…";

/* No comment provided by engineer. */
"Previous Chat" = "Předchozí rozhovor";

/* No comment provided by engineer. */
"Print..." = "Tisknout…";

/* No comment provided by engineer. */
"Privacy" = "Stav";

/* No comment provided by engineer. */
"Profile (if available):" = "Profil (je-li dostupný)";

/* FT Preferences */
"Progress:" = "Průběh:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit Adium" = "Ukončit Adium";

/* No comment provided by engineer. */
"Rank" = "Rozsah";

/* No comment provided by engineer. */
"received %@" = "přijato %@";

/* No comment provided by engineer. */
"received new email" = "byl přijat nový e-mail";

/* FT Preferences */
"Receiving files:" = "Přijímání souborů:";

/* No comment provided by engineer. */
"Regular Window" = "Běžné okno";

/* File transfer canceled remotely status description */
"Remote contact canceled" = "Přerušeno vzdáleným přítelem";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* %@ will be a contact's name */
"Remove %@" = "Odstranit %@";

/* No comment provided by engineer. */
"Remove Contact" = "Odstranit přítele";

/* No comment provided by engineer. */
"Remove from List" = "Odstranit ze seznamu";

/* No comment provided by engineer. */
"Remove from list?" = "Remove from list?";

/* No comment provided by engineer. */
"Remove Link" = "Odstranit odkaz";

/* No comment provided by engineer. */
"Rename Group" = "Přejmenovat skupinu";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Přerovnat sady emotikonů tažením. Sady budou použijte podle pořadí v seznamu";

/* No comment provided by engineer. */
"Repeatedly" = "Opakovaně";

/* No comment provided by engineer. */
"Report a Bug" = "Nahlásit chybu";

/* No comment provided by engineer. */
"requests to send you %@" = "požadavky na zaslání %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Vrátit výchozí formátování";

/* Return key for sending messages */
"Return" = "Return";

/* No comment provided by engineer. */
"Returns from away" = "Návrat z nepřítomnosti";

/* No comment provided by engineer. */
"Returns from idle" = "Návrat z nečinnosti";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Run an Applescript" = "Spustit AppleScript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Spustit Applescript „%@“";

/* No comment provided by engineer. */
"Safari Link" = "Odkaz Safari";

/* No comment provided by engineer. */
"Sample" = "Sample";

/* No comment provided by engineer. */
"Save" = "Uložit";

/* No comment provided by engineer. */
"Save As..." = "Uložit jako…";

/* FT Preferences */
"Save files to:" = "Uložit soubory do:";

/* No comment provided by engineer. */
"Scripts" = "Skripty";

/* No comment provided by engineer. */
"Search" = "Hledat";

/* Placeholder for searching logs by date */
"Search by Date" = "Hledat podle data";

/* Placeholder for searching logs by content */
"Search Content" = "Hledat obsah";

/* Placeholder for searching logs from an account */
"Search From" = "Hledat Od";

/* No comment provided by engineer. */
"Search Menu" = "Hledat Nabídku";

/* No comment provided by engineer. */
"Search or filter logs" = "Hledat nebo filtrovat záznamy";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Hledat Komu";

/* singular second */
"second" = "sekundy";

/* plural seconds */
"seconds" = "sekund";

/* No comment provided by engineer. */
"Select All" = "Vybrat vše";

/* No comment provided by engineer. */
"Select an Applescript" = "Vybrat AppleScript";

/* No comment provided by engineer. */
"Select..." = "Vybrat…";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Odeslat %1$@ zprávu „%2$@“";

/* No comment provided by engineer. */
"Send a file" = "Odeslat soubor";

/* No comment provided by engineer. */
"Send a message" = "Odeslat zprávu";

/* No comment provided by engineer. */
"Send Feedback" = "Poskytnout odezvu";

/* No comment provided by engineer. */
"Send File" = "Poslat soubor";

/* No comment provided by engineer. */
"Send File to %@" = "Odeslat soubor %@";

/* No comment provided by engineer. */
"Send File..." = "Odeslat soubor…";

/* No comment provided by engineer. */
"Send messages with:" = "Send messages with:";

/* No comment provided by engineer. */
"Send on Enter" = "Poslat stisknutím Enter";

/* No comment provided by engineer. */
"Send on Return" = "Poslat stisknutím Return";

/* No comment provided by engineer. */
"Sends a message" = "Odeslat zprávu";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Odeslat zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"Sends an initial message" = "Odeslat první zprávu";

/* No comment provided by engineer. */
"sent you %@" = "zaslání %@";

/* No comment provided by engineer. */
"service icons" = "ikony služeb";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Ikony služeb:";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Nastavení";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Arrows (%1$@ and %2$@)";

/* No comment provided by engineer. */
"Show Adium status in menu bar" = "Zobrazit stav v řádku nabídek";

/* No comment provided by engineer. */
"Show All" = "Zobrazit vše";

/* No comment provided by engineer. */
"Show Colors" = "Zobrazit barvy";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Zobrazit informace o přátelích jako tipy…";

/* No comment provided by engineer. */
"Show Details..." = "Zobrazit podrobnosti…";

/* No comment provided by engineer. */
"Show Emoticons" = "Zobrazit emotikony";

/* No comment provided by engineer. */
"Show Fonts" = "Písma";

/* No comment provided by engineer. */
"Show Group Online Count" = "Zobrazit počet připojených skupin";

/* No comment provided by engineer. */
"Show Group Total Count" = "Zobrazit celkový počet skupin";

/* No comment provided by engineer. */
"Show Groups" = "Zobrazit skupiny";

/* No comment provided by engineer. */
"Show in Finder" = "Zobrazit v programu Finder";

/* No comment provided by engineer. */
"Show Info" = "Zobrazit informace";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Show information about this contact or group and change settings specific to it";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Zobrazit odpojené přátele";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Zobrazit nebo skrýt emotikony v záznamech";

/* No comment provided by engineer. */
"Show the contact list window" = "Show the contact list window";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Show the contact list window for %.1f seconds";

/* No comment provided by engineer. */
"Show the contact list:" = "Show the contact list:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Automaticky zobrazovat okno přenosu souborů";

/* No comment provided by engineer. */
"Show this contact's icon" = "Zobrazit ikonu přítele";

/* No comment provided by engineer. */
"Show Toolbar" = "Zobrazit panel nástrojů";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Zobrazit přenos ";

/* No comment provided by engineer. */
"Show window shadow" = "Zobrazit stíny oken";
"Show/Hide Bookmarks" = "Show/Hide Bookmarks";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Zobrazit/Skrýt emotikony";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Skrýt/zobrazit panel přátel";

/* No comment provided by engineer. */
"Signing off" = "Odhlašování";

/* No comment provided by engineer. */
"Signs off" = "Odhlásit";

/* No comment provided by engineer. */
"Signs on" = "Přihlásit";

/* No comment provided by engineer. */
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "Lituji, ale styly zpráv nejsou na Mac OS X 10.2 nejsou podporovány.";

/* No comment provided by engineer. */
"Sort Contacts" = "Třídit přátele";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Třídit přátelé abecedně";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Třídit přátele podle příjmení";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Třídit přátele podle stavu";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Třídit přátele ručně";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Třídit skupiny podle abecedy";

/* No comment provided by engineer. */
"Sort tabs with the current sort options" = "Třídit panely platnými volbami třídění";

/* No comment provided by engineer. */
"sound set" = "zvuková sada";

/* No comment provided by engineer. */
"Sound set:" = "Sada zvuků:";

/* No comment provided by engineer. */
"Sound:" = "Zvuk:";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Číst událost";

/* No comment provided by engineer. */
"Speak Event Time" = "Číst čas události";

/* No comment provided by engineer. */
"Speak Name" = "Číst jméno";

/* No comment provided by engineer. */
"Speak Specific Text" = "Číst zadaný text";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Číst událost hlasitěji";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Číst text „%@“";

/* No comment provided by engineer. */
"Speech" = "Čtení";

/* No comment provided by engineer. */
"Spelling" = "Pravopis";

/* file transfer is stalled status message */
"Stalled" = "Zastaveno";

/* No comment provided by engineer. */
"Start Speaking" = "Spustit čtení";

/* No comment provided by engineer. */
"Status" = "Stav";

/* No comment provided by engineer. */
"status icons" = "ikona stavu";

/* Label for preference to select status icon pack */
"Status icons:" = "Ikony stavu:";

/* No comment provided by engineer. */
"Stepped out" = "Vystoupil";

/* Growl contact alert label */
"Sticky" = "Nepříjemný";

/* No comment provided by engineer. */
"Stop Speaking" = "Zastavit čtení";

/* No comment provided by engineer. */
"Stopped" = "Zastaven";

/* No comment provided by engineer. */
"Stretch to fill" = "Stretch to fill";

/* No comment provided by engineer. */
"Successfully received %@" = "Úspěšně přijato %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Úspěšně odesláno %@";

/* Selections for what keys to use to switch message tabs will follow */
"Switch tabs with:" = "Přepínání panelů:";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Systémové nastavení HTTP";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Systémové nastavení SOCKS4";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Systémové nastavení SOCKS5";

/* No comment provided by engineer. */
"Text To Speak:" = "Text ke čtení:";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "Rozhovoru s %@ vypršel časový limit.";

/* No comment provided by engineer. */
"The sound set at %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Sada zvuků %1$@ je ve verzi %2$i. Tato verze aplikace Adium s touto sadou neumí pracovat. Zkuste použít novější verzi aplikace Adium.";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "This will remove %@ from the contact lists of your online accounts.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Tento doplněk nepochází z adiumxtras.com. Automatická instalace není povolena.";

/* No comment provided by engineer. */
"Tile" = "Tile";

/* No comment provided by engineer. */
"To" = "Komu";

/* No comment provided by engineer. */
"To:" = "Komu:";

/* No comment provided by engineer. */
"Toggle display of groups" = "Přepnout zobrazení skupin";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Přepnout zobrazení nepřipojených přátel";

/* No comment provided by engineer. */
"Toggle display of the Bookmarks panel" = "Toggle display of the Bookmarks panel";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Přepnout zabezpečení rozhovorů. Při zabezpečeném rozhovoru bude zobrazován uzavřený, při nezabezpečeném otevřený zámek.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Přepnout zobrazení skupin";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Přepnout nepřipojené přátele";
"Tooltip for show/hide bookmarks command" = "Shows or hides the Bookmarks panel, which allows you to insert a bookmark from one (or more) of your Web browsers into any text field.";

/* No comment provided by engineer. */
"Tooltips" = "Tipy";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Zkuste opravit oprávnění pomocí Obsluhy disků";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Unable to send message to %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Nelze zapsat soubor %1$@ do %2$@";

/* No comment provided by engineer. */
"Unavailable" = "Nedostupný";

/* Unblock Contact menu item */
"Unblock" = "Odblokovat";

/* No comment provided by engineer. */
"Underline" = "Podtržení";

/* No comment provided by engineer. */
"Unknown conversation error." = "Neznámá chyba v rozhovoru";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Jako ikony použít obrázky ze Seznamu adres.";

/* No comment provided by engineer. */
"Use another account if necessary" = "Je-li to nezbytné, použít jiný účet";

/* No comment provided by engineer. */
"Use nickname if available" = "Používat přezdívku (je-li)";

/* No comment provided by engineer. */
"Use Selection for Find" = "Hledat výběr";

/* No comment provided by engineer. */
"User Name" = "Uživatelské jméno";

/* No comment provided by engineer. */
"User Name (Alias)" = "Uživatelské jméno (přezdívka)";

/* No comment provided by engineer. */
"View" = "Zobrazení";

/* No comment provided by engineer. */
"View Logs" = "Zobrazit záznamy";

/* No comment provided by engineer. */
"View logs of this contact or chat" = "Zobrazit záznamy tohoto přítele nebo rozhovoru";

/* No comment provided by engineer. */
"View Previous Conversations" = "Zobrazit předchozí rozhovory";

/* No comment provided by engineer. */
"Visual Notifications" = "Optické výstrahy";

/* waiting to begin a file transfer status */
"Waiting to start." = "Čekání na začátek.";

/* No comment provided by engineer. */
"Warning Level" = "Uroveň výstrahy";

/* singular week */
"week" = "týden";

/* plural weeks */
"weeks" = "týdnů";

/* No comment provided by engineer. */
"went away" = "přešel do stavu Nepřítomen";

/* No comment provided by engineer. */
"went idle" = "přešel do stavu Nečinný";

/* No comment provided by engineer. */
"When %@ connects" = "Když se %@ připojí";

/* No comment provided by engineer. */
"When %@ disconnects" = "Když se %@ odpojí";

/* No comment provided by engineer. */
"When %@ goes away" = "Když %@ vstoupí do stavu Nepřítomen";

/* No comment provided by engineer. */
"When %@ goes idle" = "Když %@ vstoupí do stavu Nečinný";

/* No comment provided by engineer. */
"When %@ returns from away" = "Když %@ vystoupí ze stavu Nepřítomen";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Když %@ vystoupí ze stavu Nečinný";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Když ti %@ pošle zprávu";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Když vám %@ pošle zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Když ti %@ pošle první zprávu";

/* No comment provided by engineer. */
"When a file transfer begins" = "Když přenos souboru začíná";

/* No comment provided by engineer. */
"When a file transfer is canceled remotely" = "Když je přenos souboru zrušen";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Když přenos souboru skončí úspěšně";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Když obdržíte požadavek na přenos souboru";

/* No comment provided by engineer. */
"When an error occurs" = "Když se vyskytne chyba";

/* No comment provided by engineer. */
"When you connect" = "Když se připojíte";

/* No comment provided by engineer. */
"When you disconnect" = "Když se odpojíte";

/* No comment provided by engineer. */
"When you no longer see %@" = "Když neuvidíte %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Když přijmete zprávu v rozhovoru na pozadí";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Když příjmete upozornění na nový e-mail";

/* No comment provided by engineer. */
"When you receive an initial message" = "Když příjmete první zprávu";

/* No comment provided by engineer. */
"When you receive any message" = "Když přijmete zprávu";

/* No comment provided by engineer. */
"When you see %@" = "Když uvidíte %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Když odešlete zprávu %@";

/* No comment provided by engineer. */
"When you send a message" = "Když odešlete zprávu";

/* This is a secondary preference underneath 'Show contact information tooltips' */
"While Adium is in the background" = "i když je Adium na pozadí";

/* No comment provided by engineer. */
"Width:" = "Šířka:";

/* No comment provided by engineer. */
"Window" = "Okno";

/* No comment provided by engineer. */
"Window Handling" = "Chování oken";

/* No comment provided by engineer. */
"Xtra Download" = "Zkopírovat doplněk";

/* singular year */
"year" = "rok";

/* plural years */
"years" = "let";

/* No comment provided by engineer. */
"Yes" = "Ano";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Upravujete výchozí sadu událostí. Zadejte prosím jedinečné jméno pro vaši upravenou sadu.";

/* No comment provided by engineer. */
"You connect" = "Byl jste připojen";

/* No comment provided by engineer. */
"You disconnect" = "Byl jste odpojen";

/* You said Message to Contact */
"You said %@ to %@" = "Řekl jste %1$@ %2$@";

/* No comment provided by engineer. */
"Your Adium is up to date" = "Vaše verze aplikace Adium je aktuální";

/* no file size */
"Zero bytes" = "Nulové bajty";
